{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " -> "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C225BD33466E7AB93AB7CEA47854C6B5"
		},
		{
			"Source":
			{
				"Text": " Ветрогенератор"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "681D23C34A22CAA0C26C5893A50DE08E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DF37F4647319E248024DC90659C7171"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "780E1E1E4DD13ED8FAC4BAA6FB5CE884"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49DCC7E9473FA36178079B9EF320DDF4"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F1CF93C455477B5AA020F851FF246C9"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77E4AEB140F47F5ED7E7C496D0D3AE46"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82FB860949A792F40BF3A3A35CFE433B"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8F3585B49992CE940505E8635ADE57E"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37ED351B414155CDB297E2A56CB5DF15"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6A3D6194F3131DEBA8557A6E98CB441"
		},
		{
			"Source":
			{
				"Text": "1000 Jl/Sec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B66EEB9743E17F48D5391CA167C00070"
		},
		{
			"Source":
			{
				"Text": "1000 опыта"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F79E1684782EAE27C443082F375D038"
		},
		{
			"Source":
			{
				"Text": "15/20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9D9AF664032D4208971DFA08BA2AC24"
		},
		{
			"Source":
			{
				"Text": "15ms"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7E346FF4CBD1253ED1FF28B0B5FE84C"
		},
		{
			"Source":
			{
				"Text": "2/2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "416B766A44B01F353FA587AD7A812F12"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4CD02154425122D8A24E18AADE96CB5"
		},
		{
			"Source":
			{
				"Text": "AAAAAAAAAAAAAAAAAA "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6E0CC2F4B50211F1B2EE28B02BEB837"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A5824A64589EF84E5BDDAB71A20D825"
		},
		{
			"Source":
			{
				"Text": "AttachedObject"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16DF6DE246BEF26B3BF258A2085B981F"
		},
		{
			"Source":
			{
				"Text": "AttachedToTarget"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46F8EE0549EAB5FD10D4098D9C841EA7"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70709AF545C2C3E55E41758464105F6F"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C8E159242EF7D5D3769CD8B55492A66"
		},
		{
			"Source":
			{
				"Text": "Attack interval - 0.2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E7A81304EC42E1D3E9C2A86D9941747"
		},
		{
			"Source":
			{
				"Text": "Attack interval - 0.2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "473C8F9940514109FBD3728583757C48"
		},
		{
			"Source":
			{
				"Text": "AttackWithRun"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9BFB13E4A8A1DCFCB2CF2B22609F6C8"
		},
		{
			"Source":
			{
				"Text": "Attack_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F652B94CC5CD729F1084AEFB07E448"
		},
		{
			"Source":
			{
				"Text": "Bamboo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "465275E04AC33308E6FCD2BCD93FA436"
		},
		{
			"Source":
			{
				"Text": "Baton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53F1AD7A495C8D8B5060F9BC5754BB67"
		},
		{
			"Source":
			{
				"Text": "Baton Attack_1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AF6A4D54FFC62F9CC18F996B8692B08"
		},
		{
			"Source":
			{
				"Text": "Baton Attack_2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5C7B2FA469A3921C1EB3582E163EBE2"
		},
		{
			"Source":
			{
				"Text": "Battle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60739DBA41CCB59A6365EE9508E23210"
		},
		{
			"Source":
			{
				"Text": "Blaster"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BA715714780D75ED838699657EDF5D7"
		},
		{
			"Source":
			{
				"Text": "Blaster Shoot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D51FB9F24A2AE8EEB07DFDB55CA84708"
		},
		{
			"Source":
			{
				"Text": "Box"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3BA35B048269E8F64F94B80E2D9EAD0"
		},
		{
			"Source":
			{
				"Text": "Box"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD8D5B154173DE32D7D6FFB36991BAD7"
		},
		{
			"Source":
			{
				"Text": "BuildEnd"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFAD993048FC2224C31FC8A8833D1788"
		},
		{
			"Source":
			{
				"Text": "BuildStart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F2D01264B5AFA23567ED99D70EDEA19"
		},
		{
			"Source":
			{
				"Text": "Building"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C399424E409B1BB90AA095B3C96C5253"
		},
		{
			"Source":
			{
				"Text": "Building"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "110C9B8F40CC1E78B8D4E090A52716A7"
		},
		{
			"Source":
			{
				"Text": "Building"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A928DCFD4E65006AA59672863FB5EDE5"
		},
		{
			"Source":
			{
				"Text": "Cable visibility:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C83C68B42657CD7BFFFD8B8E59954E9"
		},
		{
			"Source":
			{
				"Text": "Cable visibility:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E3081B347C10463FC0CAFB04FDC6A19"
		},
		{
			"Source":
			{
				"Text": "Cable visibility:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA170805402DE6B5B6757AAA4D0A6E27"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DA898204DEEEA696B45C7ACC1D38ADD"
		},
		{
			"Source":
			{
				"Text": "Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E88B1DD43D5E3DF9C355FA18F2ABCD4"
		},
		{
			"Source":
			{
				"Text": "Ceilings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C246A6EE41AE845C4DC56AA0907DC645"
		},
		{
			"Source":
			{
				"Text": "Charge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FB9D7F84454174D9041A58D6C16FF01"
		},
		{
			"Source":
			{
				"Text": "Chase"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D9E5ED7499526279C7F7CA410F600D9"
		},
		{
			"Source":
			{
				"Text": "Consumable"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5922324A4BE9C25F21B373B115BFF086"
		},
		{
			"Source":
			{
				"Text": "Create"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BD54B424680A1C3A47346B0782AFBD1"
		},
		{
			"Source":
			{
				"Text": "Create session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C64D114E460991F5979974BEC758C2D9"
		},
		{
			"Source":
			{
				"Text": "Crowbar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "550AD0DA4431037FE6C30CB850EA97D8"
		},
		{
			"Source":
			{
				"Text": "CurrentTool"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA953C1A4AD6DA22850CFABBE2D5EB9C"
		},
		{
			"Source":
			{
				"Text": "CurrentValue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2F3E2F74D66249228E9A98A8BEA5E23"
		},
		{
			"Source":
			{
				"Text": "Customize"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F44C94D843980B23E9156C8A4AA2C520"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A80A2E484E4A381875210996F5A84E98"
		},
		{
			"Source":
			{
				"Text": "Delete Building"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84F12C7141E5EAF19FF6E3AA3EC632A4"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C888C334C47F411E566CAA6B1B6DDFC"
		},
		{
			"Source":
			{
				"Text": "Doorway"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E52C99684B45B822352FA1AC6E487546"
		},
		{
			"Source":
			{
				"Text": "Energy regen + 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "931931574500A9A76F0791AFCFE61C15"
		},
		{
			"Source":
			{
				"Text": "Energy regen + 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04DE17EC4EC84FBEFF7068A03A6AFE98"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57BA1FA3403FA967C779D7844A409F48"
		},
		{
			"Source":
			{
				"Text": "FP Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01CC30E04961412FD5BB0BA473161792"
		},
		{
			"Source":
			{
				"Text": "False"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0168E63E4927F448C9317A8286B1DC1E"
		},
		{
			"Source":
			{
				"Text": "False"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22A9B29F4AE3AB1777402AB296D1CF10"
		},
		{
			"Source":
			{
				"Text": "Find session"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8F25FBDE4E44EC64EBBF8D8095B76579"
		},
		{
			"Source":
			{
				"Text": "Finding Sessions"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "454326A541193CD130A2EB90FBCE057C"
		},
		{
			"Source":
			{
				"Text": "Firing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41C5C9E04CA4B732617CF09EAD6FF10D"
		},
		{
			"Source":
			{
				"Text": "FirstPerson"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44F80D804FA2AB277BD7389AC541AEDD"
		},
		{
			"Source":
			{
				"Text": "Fist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6922C0F044EC3489BB888FA9927D8B98"
		},
		{
			"Source":
			{
				"Text": "Floor_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA126F424D85AAF89469B0BD3812E738"
		},
		{
			"Source":
			{
				"Text": "Floor_Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFE73DC947A08864AC0C4B89F658194C"
		},
		{
			"Source":
			{
				"Text": "Floor_Ladder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "37F8A0D447609100AEB8848FEB101679"
		},
		{
			"Source":
			{
				"Text": "Floor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB0A092A49567B0D988E8C8ED55785D1"
		},
		{
			"Source":
			{
				"Text": "Floor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8DB88FF4D20BD8DD82FF583C4E587B3"
		},
		{
			"Source":
			{
				"Text": "Floor_Triangular_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7487E8143C5D9A85E51FCAD7B92E4CA"
		},
		{
			"Source":
			{
				"Text": "Floor_Triangular_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C2E67B74C7468AA976259A28513DD14"
		},
		{
			"Source":
			{
				"Text": "Floor_Triangular_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD577E674C934510FF808C869B6A2669"
		},
		{
			"Source":
			{
				"Text": "Floor_Triangular_Wall_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E2EC43C412AB63645CF569222DC782B"
		},
		{
			"Source":
			{
				"Text": "Floor_Triangular_Wall_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7FC52FF49606B47F4AF16ABFBC87AA0"
		},
		{
			"Source":
			{
				"Text": "Floor_Triangular_Wall_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3360233F4DE7A473ED05719EFD8BFF78"
		},
		{
			"Source":
			{
				"Text": "Floor_Wall_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21AF421C491F7ADB1B5782AC5B656216"
		},
		{
			"Source":
			{
				"Text": "Floor_Wall_Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0FA511840E722EC81D9CB9A61DE9D69"
		},
		{
			"Source":
			{
				"Text": "Floor_Wall_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07C8C74447C20C9F65511EA828755AA6"
		},
		{
			"Source":
			{
				"Text": "Floor_Wall_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ECE15EB42C7C2792F29C8B4D211C1B4"
		},
		{
			"Source":
			{
				"Text": "Floors"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FCF9BF647BBD80A28932E8F7B2A50AC"
		},
		{
			"Source":
			{
				"Text": "Foundation_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B0502A443AA2703ACA1D4B61D7DFF7B"
		},
		{
			"Source":
			{
				"Text": "Foundation_Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59C961644BC6EC1FB8732899C52726F8"
		},
		{
			"Source":
			{
				"Text": "Foundation_Ladder"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8579E5445930D636F3099BD7B7D96B0"
		},
		{
			"Source":
			{
				"Text": "Foundation_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F486CD51407BC36B5C5135A23A096167"
		},
		{
			"Source":
			{
				"Text": "Foundation_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EEECF364C425AEC70791C95626AB8E6"
		},
		{
			"Source":
			{
				"Text": "Foundation_Triangular_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B21D239B4F335E666FE8EB981D2E0A3A"
		},
		{
			"Source":
			{
				"Text": "Foundation_Triangular_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9482DFA1445252C46094D1BF24B0CC89"
		},
		{
			"Source":
			{
				"Text": "Foundation_Triangular_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96DA31CF46361C00856C0A95136A2EDE"
		},
		{
			"Source":
			{
				"Text": "Foundation_Triangular_Wall_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1528CEDF4BF732ABEAB394BD5BD81B23"
		},
		{
			"Source":
			{
				"Text": "Foundation_Triangular_Wall_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7835278B4D6EFC6CE5B8F29948240C39"
		},
		{
			"Source":
			{
				"Text": "Foundation_Triangular_Wall_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD829F8E4B19ECCAD776FC9C811A6DEC"
		},
		{
			"Source":
			{
				"Text": "Foundation_Wall_Backward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "987138754F956347F3226AAE95814C3A"
		},
		{
			"Source":
			{
				"Text": "Foundation_Wall_Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B61487454C175D8931E9DD984A8EEF2D"
		},
		{
			"Source":
			{
				"Text": "Foundation_Wall_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4B15BD840807E0FBB2605842B9DFA64"
		},
		{
			"Source":
			{
				"Text": "Foundation_Wall_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BB524464873BE8F0141E7A83A994406"
		},
		{
			"Source":
			{
				"Text": "Fuel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E240A01043B8BF435BCB3289C07D1A16"
		},
		{
			"Source":
			{
				"Text": "Glass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A6558FB485E9A6AED08A4B41D0517AC"
		},
		{
			"Source":
			{
				"Text": "Glass 01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20294CDF4F90D2B72FD91ABE30C05291"
		},
		{
			"Source":
			{
				"Text": "Glass 02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AED861414E352408D0F6BCA0323E3BFB"
		},
		{
			"Source":
			{
				"Text": "Glass 03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE70489949CBF22F6E59AC8C5AA75CD8"
		},
		{
			"Source":
			{
				"Text": "Go Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FE5681E42C59BCAFA0409B5D82D79A6"
		},
		{
			"Source":
			{
				"Text": "Grow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "034555AF49FD94A26C001DAAB71D8E69"
		},
		{
			"Source":
			{
				"Text": "HardAttack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "934EBC0F4D08BA980D6D3395F56DA7E0"
		},
		{
			"Source":
			{
				"Text": "Health regen + 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C074FD14BF6B2860719D2B3B497845C"
		},
		{
			"Source":
			{
				"Text": "Health regen + 3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE1D3A9A4F3DFFE3C1C08E8CACFAAC4B"
		},
		{
			"Source":
			{
				"Text": "Hook"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B75B93944A608DC3D489EF9C2F34B46B"
		},
		{
			"Source":
			{
				"Text": "Hook distance + 300"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18F165F1469516497DD84E8E9C4CFABA"
		},
		{
			"Source":
			{
				"Text": "Hook no cooldown"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3F0E73440BF518876B3B09094A91986"
		},
		{
			"Source":
			{
				"Text": "Hook speed + 100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9EFA8C7403833F82F44CD9ADA371315"
		},
		{
			"Source":
			{
				"Text": "Hook speed + 500"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A949882E40A1A5842A879FAF2F75139B"
		},
		{
			"Source":
			{
				"Text": "HotBar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1233044F413B9815308945B5825A3057"
		},
		{
			"Source":
			{
				"Text": "Inputs 0/4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79FE6D084B9A2E9B46D15E97D730CCB4"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "700141B44771AE03897BD5955B2B1D67"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8FB68DA4D30730DC9BC858FB5D91FFD"
		},
		{
			"Source":
			{
				"Text": "ItemName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EECDAE85497E690CC4B1B0B484ABF3FD"
		},
		{
			"Source":
			{
				"Text": "Join"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31E3303A405A922C2D00B4B3B3B624A2"
		},
		{
			"Source":
			{
				"Text": "Ladder_Floor_Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC387794BA588CB53FDC9A6CE66007B"
		},
		{
			"Source":
			{
				"Text": "Ladder_Forward"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC5D587045B49E988F8EB599195FFE56"
		},
		{
			"Source":
			{
				"Text": "Laser"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2DE98324D3203AD46F388907F152AE5"
		},
		{
			"Source":
			{
				"Text": "LeftStick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C1369F24AFB41EE0A1A259B1C4BCD7D"
		},
		{
			"Source":
			{
				"Text": "Material"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B009F3F742EC75F318D958B30760D570"
		},
		{
			"Source":
			{
				"Text": "Max Energy + 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB4CDF594DB8B70805DD3F8315DA75BE"
		},
		{
			"Source":
			{
				"Text": "Max Health + 50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFB680154C691C3D29BD8F8DAAFB1CD6"
		},
		{
			"Source":
			{
				"Text": "Max energy + 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EB0B2694B9AE77F92666EB164E50776"
		},
		{
			"Source":
			{
				"Text": "Max health + 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59CE1B664C3198F3D7DF4AA0ABCDCFE6"
		},
		{
			"Source":
			{
				"Text": "Max players"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD0BB1534CFBE2750BFD8EAA3A8FA6B2"
		},
		{
			"Source":
			{
				"Text": "MaxValue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BEABE2141BC7B99AE3462A5F6CBB518"
		},
		{
			"Source":
			{
				"Text": "Melee damage + 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E39C2D414FC97617B7DEE5ABDC12D99A"
		},
		{
			"Source":
			{
				"Text": "Melee damage + 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CB00D742D9C4F1FC784B86FB9EB026"
		},
		{
			"Source":
			{
				"Text": "Melle damege + 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2DE4D024B3F0455845E4D90EF5DB4CA"
		},
		{
			"Source":
			{
				"Text": "Metal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9101ACE47623916DC959BBF5629A970"
		},
		{
			"Source":
			{
				"Text": "Metal 01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C04C632F417D75864240E285342983C1"
		},
		{
			"Source":
			{
				"Text": "Metal 02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBCF0BC1476EA567B46256AEB28B8686"
		},
		{
			"Source":
			{
				"Text": "Metal 03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "148BC0654C8F3850A2DA1E918FED4E24"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EF25FA74DDCCE63CF520CAFE8D45C04"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04E2E49C44B10D77A5388D8C1D0FA4FD"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0501872C47B532B4201FB6910FA724FE"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1274855A47E7EF29E72A29A5E1B5C03A"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33361A8040F2743AA8292396963B453F"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B48B0D6649A09BFF478A98A13346F0B1"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B634E3384848DEF90AD18C8A5F6F0448"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C32B0A244FB0738011F3129A74D26A69"
		},
		{
			"Source":
			{
				"Text": "Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C809E0844A533B711A21FAB4A65E7B9B"
		},
		{
			"Source":
			{
				"Text": "Namefasdfas sadfa sadf sa asd  fd s as dfs "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B974D6454543E6AEA7CF4C96933A7EBA"
		},
		{
			"Source":
			{
				"Text": "No Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57661CB1433C71E18C123CB157D46864"
		},
		{
			"Source":
			{
				"Text": "No Selection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060659D54FFAF93ECAAC488F199D1D6B"
		},
		{
			"Source":
			{
				"Text": "No Selection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2A4A9A947CDF374A4FD9694F86F97BA"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82B0AC234BD4DF0F9547EF97F6079763"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D21E1D840739167F41378B78FDF3DF9"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14FC69FF499A27FDCE1AA6AEC62F3979"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "222BACC940A7ECDE9D7477B9D9710242"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BAC6C871435F127419A9349B4B93EC88"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D0139FE5473248B49FA76E98652A5631"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F267B5D1489687A587C3CD9B3B138AF8"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F826DD0748614C9193CF58891B57C52A"
		},
		{
			"Source":
			{
				"Text": "NotBuild"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A85DEA3D403F2136B75C079808BFAABB"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21C589F74D3351F57B84DAA9B194A25F"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CB8B7C4432E797206C65CB6DDDC7B72"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6A1FCD34607CBA83C15B49E6EEF3F62"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA59D5734D021E3EC02B8986AB92F95F"
		},
		{
			"Source":
			{
				"Text": "Outputs 0/4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6125A7E549BC409D43AEE58C19341C01"
		},
		{
			"Source":
			{
				"Text": "Piece"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3871B8D049BE3CC30FC00E91CB1BF576"
		},
		{
			"Source":
			{
				"Text": "Pistol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A8AC93240984359AD6F3A815B0F2DF1"
		},
		{
			"Source":
			{
				"Text": "Plank"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A0720BC4B7CE7A38F85139350DD6FE3"
		},
		{
			"Source":
			{
				"Text": "Plank 01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB380A224CBC50BB3A849BA0962B700E"
		},
		{
			"Source":
			{
				"Text": "Plank 02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E724E83F4696C334CBEC47A04EE0B4A8"
		},
		{
			"Source":
			{
				"Text": "Plank 03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E295DC64572304B44A2A7BF08FE3315"
		},
		{
			"Source":
			{
				"Text": "Plastic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D27B1A64141C08084BD4F9EFF03C4A7"
		},
		{
			"Source":
			{
				"Text": "Plastic 01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "019242F34778F8D0600086B871DC338E"
		},
		{
			"Source":
			{
				"Text": "Plastic 02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6CB3E674D010822AC72F4A0BE3D6171"
		},
		{
			"Source":
			{
				"Text": "Plastic 03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEB7BE63486A5A4AC252BFAB830B43C0"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "126031B2428BCBC5A511FB8F470A1E4C"
		},
		{
			"Source":
			{
				"Text": "Props"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7479E9443C6105B0CE92FAC93AD1FD1"
		},
		{
			"Source":
			{
				"Text": "Punch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3DBBD164B117E9D448736A2DDF4B271"
		},
		{
			"Source":
			{
				"Text": "PureGlass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77675DDA4FC3317D82129DAE66C398A3"
		},
		{
			"Source":
			{
				"Text": "PureMetal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E0589F64DFEE9911477F58BF6DDC82C"
		},
		{
			"Source":
			{
				"Text": "PurePlastic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB42A96B498ECF0EB0CF549B0EAF7FF2"
		},
		{
			"Source":
			{
				"Text": "PureRubber"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "317D62C24F6AF7ED7C3E3A8674B663FB"
		},
		{
			"Source":
			{
				"Text": "Quick Item \r\nSelect"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "719E638F49CD7B6692821891EAEA3FDC"
		},
		{
			"Source":
			{
				"Text": "Range damage + 25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49FDE2D54CBEBB1E1E927A838E506E82"
		},
		{
			"Source":
			{
				"Text": "Range damage + 5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "298336314A1B7B4BE07A78844D6820DC"
		},
		{
			"Source":
			{
				"Text": "Range damege + 10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F73817B4FB34E40C51B3D97707E4482"
		},
		{
			"Source":
			{
				"Text": "Raw"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "028C85344BAC38A49CA64A8C134F13FA"
		},
		{
			"Source":
			{
				"Text": "ReadyToFire"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3239614E454A7D2266C38880426CDC02"
		},
		{
			"Source":
			{
				"Text": "Recycle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8E3C2EB45B564804F40208B14457290"
		},
		{
			"Source":
			{
				"Text": "Recycle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA5AA19E403FBD7483F4EF948746D8CF"
		},
		{
			"Source":
			{
				"Text": "RegenValue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1607701940F995851E166EBB75B803BF"
		},
		{
			"Source":
			{
				"Text": "RightStick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82A3E55C4D5AC8626272FE907DA6C5D6"
		},
		{
			"Source":
			{
				"Text": "Robot color"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3047297742D18982E72AC5BA7BA87790"
		},
		{
			"Source":
			{
				"Text": "Rubber"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1001562041E2BCE9ABD614BB1ADB9DEC"
		},
		{
			"Source":
			{
				"Text": "Rubber 02"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "322922DE44499E7E300AB89BC0D965B8"
		},
		{
			"Source":
			{
				"Text": "Rubber 03"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99593BC94162C884510D37A11DC854A6"
		},
		{
			"Source":
			{
				"Text": "Rubber Ball"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C9742D54CF13338A5A064AE31FBCE05"
		},
		{
			"Source":
			{
				"Text": "Rush"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "406E9C4840D3A9654753188D9E11BC44"
		},
		{
			"Source":
			{
				"Text": "SKY WAY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34CAB7B44F462DD50FE6CDA085F70FDA"
		},
		{
			"Source":
			{
				"Text": "SaveCombo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B35B26F468677E1660BD7A41EA9533B"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05D29D4B4E253E95D5E64EA182FB97F7"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C5D95484BB000F6C0851C9264475E42"
		},
		{
			"Source":
			{
				"Text": "Sessions Not Found"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAC334D1439CA65D96421989825342C0"
		},
		{
			"Source":
			{
				"Text": "Shake"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55DBDA3045C0F91FEE423EAACD60046C"
		},
		{
			"Source":
			{
				"Text": "ShakeAttack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21E0500E45575E932FC408A8DBD09622"
		},
		{
			"Source":
			{
				"Text": "Shoot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "174D714E425D231E0E216BB14ADB3E22"
		},
		{
			"Source":
			{
				"Text": "Shotgun"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04F9FB6247D5615A5CD8F48DE407F11C"
		},
		{
			"Source":
			{
				"Text": "Split"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5226F21400DC84311C4F1A76268395A"
		},
		{
			"Source":
			{
				"Text": "Storage"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EBDBCB44773E7AB6E303780498CFFF3"
		},
		{
			"Source":
			{
				"Text": "TP Camera"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61DCF254441F24C114F0659A1180E28C"
		},
		{
			"Source":
			{
				"Text": "Tab Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC85D0DE46802CD77B02778EA6F8F450"
		},
		{
			"Source":
			{
				"Text": "ThirdPerson"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86BDACF64C16460A7DF27096B22CABC0"
		},
		{
			"Source":
			{
				"Text": "To use this template, you can either edit the categories table and add your own, and add child tables to those, or replace the functionality in the \"Custom Data\" section to inject your own data. Be sure to make a duplicate of this blueprint and move your customized version outside of the PieMenus folder."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE6983D44EFF54885EF0B8364B45C68"
		},
		{
			"Source":
			{
				"Text": "Tool"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87E0E0F941D0B9BE3CF6A9BE988AD33F"
		},
		{
			"Source":
			{
				"Text": "TopAttack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0E0AEBF47494B34BC269B9192799710"
		},
		{
			"Source":
			{
				"Text": "TopAttack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3160ECA4CF949A53A11ABBB0B1D9141"
		},
		{
			"Source":
			{
				"Text": "Traps"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A177D065422BFE8B77264CB89F436486"
		},
		{
			"Source":
			{
				"Text": "Unarmed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1070A71041F310FBB5BDE09AEEB2AB3F"
		},
		{
			"Source":
			{
				"Text": "Unknown Category"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A632FAD42CD9503BF4F6092A5DC36D4"
		},
		{
			"Source":
			{
				"Text": "Unknown Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F702D9A4911632DDBF45FAE6CE7AA9B"
		},
		{
			"Source":
			{
				"Text": "Upgrade"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52BFEDA3448B44CD512ADAAD2486739B"
		},
		{
			"Source":
			{
				"Text": "Upgrades"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FC301564D1BF209744F718B28C388B6"
		},
		{
			"Source":
			{
				"Text": "Use LAN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AA6DA0754EB47ACE95AA22A98F997D5C"
		},
		{
			"Source":
			{
				"Text": "Util"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89CE4605486DF51CBCF489B1A5C7FE20"
		},
		{
			"Source":
			{
				"Text": "Wall_Floor_Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83974A4245534792A296BEBC56AABC58"
		},
		{
			"Source":
			{
				"Text": "Wall_Floor_Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0CA64D7461FFC59498A818A2BA5BC93"
		},
		{
			"Source":
			{
				"Text": "Wall_Top"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "831026F74839DCD3846D0EBEC3306A99"
		},
		{
			"Source":
			{
				"Text": "Walls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9745BBEA4D0D1216FBA73697C2E88815"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6199F3B4A2738ED96607F98D52F94BA"
		},
		{
			"Source":
			{
				"Text": "Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB9C6F5D48111C769DC7449BC355575A"
		},
		{
			"Source":
			{
				"Text": "Wood"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EED9328F467EE52F9BA55EB4F7F3C4C7"
		},
		{
			"Source":
			{
				"Text": "WorkBench"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BD81F0A45D14BB7F1D982A775F75FB8"
		},
		{
			"Source":
			{
				"Text": "Workbench"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E46039EB4CDF43C6C804BFBCF03B12EA"
		},
		{
			"Source":
			{
				"Text": "World Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B306A7C54437C49F6C75D1B662451FA8"
		},
		{
			"Source":
			{
				"Text": "float index: {fi}\r\nint index   : {ii}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92C1BBF34AD40C22EA0A098A07B02B9B"
		},
		{
			"Source":
			{
				"Text": "Автоматически останавливать плот над островом: "
			},
			"Translation":
			{
				"Text": "Automatically stop the raft over the island: "
			},
			"Key": "9EDFC52C44CB562804CFB38EC1A002E9"
		},
		{
			"Source":
			{
				"Text": "Аккумулятор"
			},
			"Translation":
			{
				"Text": "Accumulator"
			},
			"Key": "0EAA8606420C038E15CBD099E4831E6B"
		},
		{
			"Source":
			{
				"Text": "Аккумулятор"
			},
			"Translation":
			{
				"Text": "Accumulator"
			},
			"Key": "D0F3CE544C3A6C1042D118A744CBBA3A"
		},
		{
			"Source":
			{
				"Text": "Аккумулятор – используется как средство хранения и передачи энергии между приборами. Имеет свое окно взаимодействия. Слева находятся слоты с приборами вырабатывающими энергию которые имеются на корабле, подключив один или несколько этих приборов аккумулятор начнет заряжаться. Справа находятся слоты с приборами которые потребляют энергию, подключив один или несколько этих приборов они начнут потреблять энергию Аккумулятора."
			},
			"Translation":
			{
				"Text": "Accumulator - used as a means of storing and transferring energy between devices. It has its own interaction window. On the left side there are slots with devices that produce energy, which are available on the ship, by connecting one or more of these devices the battery will start charging. On the right are slots with devices that consume energy, by connecting one or more of these devices they will start to consume the energy of the accumulator."
			},
			"Key": "8AA9364A4132C2B4BAAD8680B9EF1464"
		},
		{
			"Source":
			{
				"Text": "Батарейка"
			},
			"Translation":
			{
				"Text": "Battery"
			},
			"Key": "313F33044BA99F54F7F1B99088CA5051"
		},
		{
			"Source":
			{
				"Text": "Батарейка"
			},
			"Translation":
			{
				"Text": "Battery"
			},
			"Key": "8BB2D52242A0D22F506A61AFD1070E24"
		},
		{
			"Source":
			{
				"Text": "Батарейка – используется для создания различных приборов и устройств."
			},
			"Translation":
			{
				"Text": "Battery - used to build various appliances and devices."
			},
			"Key": "4BCBC45D446FF2949A126393A9E5604F"
		},
		{
			"Source":
			{
				"Text": "Бластер"
			},
			"Translation":
			{
				"Text": "Blaster"
			},
			"Key": "3280B1734114F05631F33BA5876A44AA"
		},
		{
			"Source":
			{
				"Text": "Бортовой компьютер"
			},
			"Translation":
			{
				"Text": "On-board computer"
			},
			"Key": "049E4DA147447A0AE2AF879EE0352A32"
		},
		{
			"Source":
			{
				"Text": "Бортовой компьютер"
			},
			"Translation":
			{
				"Text": "On-board computer"
			},
			"Key": "29F94C114B5F89E8362839A12A58D0BB"
		},
		{
			"Source":
			{
				"Text": "Бортовой компьютер – стоит на плоту с самого начала игры, его нельзя уничтожить, но можно переставлять на плоту. Используется для прокачки робота, изучения предметов крафта и имеет вкладку с полезной информацией о предметах игры."
			},
			"Translation":
			{
				"Text": "On-board computer - stands on the raft from the beginning of the game, it can not be destroyed, but can be rearranged on the raft. It is used to level up the robot, study craft items and has a tab with useful information about the game items."
			},
			"Key": "459754C04DB1D520FE364298464CBCAE"
		},
		{
			"Source":
			{
				"Text": "В инвентаре на панели слева ты можешь увидеть рецепты, которые ты изучил в бортовом компьютере. Чтобы создать изученную вещь нужно нажать на рецепт, а затем нажать на кнопку с иконкой молотка."
			},
			"Translation":
			{
				"Text": "In the inventory panel on the left you can see the recipes that you have learned in the on-board computer. To create an item you have learned, click on the recipe, and then click on the button with the hammer icon."
			},
			"Key": "FC096235471EF385F20D49AE5837DA50"
		},
		{
			"Source":
			{
				"Text": "В этой главе вы познакомитесь с механикой электричества и научитесь пользоватся новыми предметами."
			},
			"Translation":
			{
				"Text": "In this chapter you will be introduced to the mechanics of electricity and learn how to use new items."
			},
			"Key": "613C62194AD103060A6E53A4A16DC594"
		},
		{
			"Source":
			{
				"Text": "В этой главе мы наконеч-то сможем развить скорость побольше скорости улитки,. Острова в далеке станут не такими уж и досигаемыми, но что же нас там ждёт?"
			},
			"Translation":
			{
				"Text": "In this chapter we can finally get faster than the speed of a snail. The islands in the distance won't be so far away, but what awaits us there?"
			},
			"Key": "8DBDD8984209206F01549D8D7A38C49E"
		},
		{
			"Source":
			{
				"Text": "В этой главе обучения рассказывается об основных механиках игры. Эта глава позволит поближе познакомится с игрой."
			},
			"Translation":
			{
				"Text": "This chapter of the tutorial covers the basic mechanics of the game. This chapter will give you a closer look at the game."
			},
			"Key": "17D6ED124AA81AA9CA01B5A7B813FEB5"
		},
		{
			"Source":
			{
				"Text": "Ветрогенератор"
			},
			"Translation":
			{
				"Text": "Wind generator"
			},
			"Key": "325517C3422D6D66A37F828E6C75F29A"
		},
		{
			"Source":
			{
				"Text": "Ветрогенератор"
			},
			"Translation":
			{
				"Text": "Wind generator"
			},
			"Key": "D68F774742FA62D5BAE573B624DF3776"
		},
		{
			"Source":
			{
				"Text": "Ветрогенератор – устройство которое вырабатывает энергию пока плот движется или дует ветер. Можно подключить к устройствам потребляющим или хранящим энергию.   "
			},
			"Translation":
			{
				"Text": "A wind generator is a device that generates power while the raft is moving or the wind is blowing. It can be connected to devices that consume or store energy. "
			},
			"Key": "9C0AEE8B4E016530BBE90C8D4B1AB6F1"
		},
		{
			"Source":
			{
				"Text": "Взять всё"
			},
			"Translation":
			{
				"Text": "Take it all"
			},
			"Key": "FCB5B68544265412BF6DB2AFB192B065"
		},
		{
			"Source":
			{
				"Text": "Видимость проводов:"
			},
			"Translation":
			{
				"Text": "Wire visibility:"
			},
			"Key": "1FCFFE994540F96528614F92D5B84C9F"
		},
		{
			"Source":
			{
				"Text": "Включить"
			},
			"Translation":
			{
				"Text": "Turn on"
			},
			"Key": "5EBEFEAE43C749129B737EBA3E79FEEB"
		},
		{
			"Source":
			{
				"Text": "Включить"
			},
			"Translation":
			{
				"Text": "Turn on"
			},
			"Key": "B97B8E054023B6D949C1EC86BDB9D1BD"
		},
		{
			"Source":
			{
				"Text": "Возродится"
			},
			"Translation":
			{
				"Text": "Rebirth"
			},
			"Key": "AC7680F6403AB1EF506FF0BCFD442AB3"
		},
		{
			"Source":
			{
				"Text": "Время охоты!"
			},
			"Translation":
			{
				"Text": "Hunting time!"
			},
			"Key": "A5DE223544DC8CD35265159DDB0170D9"
		},
		{
			"Source":
			{
				"Text": "Выбросить всё"
			},
			"Translation":
			{
				"Text": "Throw everything away"
			},
			"Key": "F27FDD164E6609FD2D737A99120DBA25"
		},
		{
			"Source":
			{
				"Text": "Выключить"
			},
			"Translation":
			{
				"Text": "Turn off"
			},
			"Key": "D3508D72493370373849CFB5A02D9E22"
		},
		{
			"Source":
			{
				"Text": "Вылови свои первые ресурсы"
			},
			"Translation":
			{
				"Text": "Catch your first resources"
			},
			"Key": "39F23BCC4627F5FE03D18FBDED2B7568"
		},
		{
			"Source":
			{
				"Text": "Выработка: 100"
			},
			"Translation":
			{
				"Text": "Output: 100"
			},
			"Key": "78A72CF84FBD78B073A87D8274C028FD"
		},
		{
			"Source":
			{
				"Text": "Высокая"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "A2D564AA4D8823D2F60EC39C9F41CD6C"
		},
		{
			"Source":
			{
				"Text": "Генератор"
			},
			"Translation":
			{
				"Text": "Generator"
			},
			"Key": "7DCF8ABE4D1D6BDFC8ABBF8DE9CA8277"
		},
		{
			"Source":
			{
				"Text": "Генератор"
			},
			"Translation":
			{
				"Text": "Generator"
			},
			"Key": "E159D6214B4A194F8B76FC9B4CF030B4"
		},
		{
			"Source":
			{
				"Text": "Генератор – устройство которое вырабатывает энергию из топлива, коим является древесина. Можно подключить к устройствам потребляющим или хранящим энергию."
			},
			"Translation":
			{
				"Text": "The generator is a device that generates energy from fuel, which is wood. It can be connected to devices that consume or store energy."
			},
			"Key": "39809F3E465DE13189C2AC8C02222E1A"
		},
		{
			"Source":
			{
				"Text": "Графика:"
			},
			"Translation":
			{
				"Text": "Graphics:"
			},
			"Key": "EDA9FF894BDA96F6C513178F05D3A522"
		},
		{
			"Source":
			{
				"Text": "Громкость музыки:"
			},
			"Translation":
			{
				"Text": "Music Volume:"
			},
			"Key": "C6ED77084D0F3B9B6816D09438A337DC"
		},
		{
			"Source":
			{
				"Text": "Громкость эффектов:"
			},
			"Translation":
			{
				"Text": "Effects Volume:"
			},
			"Key": "8A47AE594112ED99102BE9B8065607ED"
		},
		{
			"Source":
			{
				"Text": "Двигатель"
			},
			"Translation":
			{
				"Text": "Engine"
			},
			"Key": "0B3840DD42CC1A910E447B9A96BFD484"
		},
		{
			"Source":
			{
				"Text": "Двигатель"
			},
			"Translation":
			{
				"Text": "Engine"
			},
			"Key": "21895A294366562BE7B32BB4E25B3988"
		},
		{
			"Source":
			{
				"Text": "Двигатель – устройство которое позволяет управлять вашим плотом. Является потребителем энергии. "
			},
			"Translation":
			{
				"Text": "The engine is the device that allows you to control your raft. It is a power consumer. "
			},
			"Key": "C7646BA44F06B59C20A8E8BDA6EEC12D"
		},
		{
			"Source":
			{
				"Text": "Для изучения требуется 1 флешка"
			},
			"Translation":
			{
				"Text": "1 flash drive is required for the study"
			},
			"Key": "8DC87FE94A5D6D8BD3BE61BF977A969D"
		},
		{
			"Source":
			{
				"Text": "Для использования новый приборов, нужно разместить их на своём плоту. Для этого перенесите приборы в слоты быстрого доступа и, кликнув на них, разместите приборы на плоту."
			},
			"Translation":
			{
				"Text": "To use new devices, you must place them on your raft. To do this, move the devices to the quick access slots and place them on the raft by clicking on them."
			},
			"Key": "B3AA61C6424E49E36E798BA4F084E395"
		},
		{
			"Source":
			{
				"Text": "Для создания только что изученных предметов нужно открыть инвентарь, для этого нажми на кнопку, которая находится внизу рядом с слотами быстрого доступа"
			},
			"Translation":
			{
				"Text": "To create items you have just studied, you need to open your inventory by clicking on the button at the bottom next to the quick access slots"
			},
			"Key": "958C0BFB43A75B09B3F6BCA72B507943"
		},
		{
			"Source":
			{
				"Text": "Для того чтобы развить скорость нам нужен двигатель, но чтобы двигатель работал без труда нужно иметь у себя на плоту бесконечный источник питания."
			},
			"Translation":
			{
				"Text": "In order to gain speed we need an engine, but in order for the engine to work without difficulty we need to have an infinite power source on the raft."
			},
			"Key": "2D4CFACE41D8AD91E59499BFECEE88B1"
		},
		{
			"Source":
			{
				"Text": "Древесина – материал, который можно найти на просторах игры. В основном используется в качестве топлива или для создания декоративных элементов."
			},
			"Translation":
			{
				"Text": "Wood is a material that can be found in the expanses of the game. It is mostly used as fuel or to create decorative elements."
			},
			"Key": "039F77FA4D64B2B00F7A57AC82A064B0"
		},
		{
			"Source":
			{
				"Text": "Древисина"
			},
			"Translation":
			{
				"Text": "Timber"
			},
			"Key": "397567ED40D8E16CF6672CA177DD49DE"
		},
		{
			"Source":
			{
				"Text": "Дубинка"
			},
			"Translation":
			{
				"Text": "Baton"
			},
			"Key": "5BA79D354B566A49719E4C85D8814893"
		},
		{
			"Source":
			{
				"Text": "Загрузить"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "4CDAC14F4244459C179A16BF67DA8BF6"
		},
		{
			"Source":
			{
				"Text": "Загрузки"
			},
			"Translation":
			{
				"Text": "Saved games"
			},
			"Key": "3F1B2E3846E141D989D897AE463FC4DC"
		},
		{
			"Source":
			{
				"Text": "Загрузки"
			},
			"Translation":
			{
				"Text": "Saved games"
			},
			"Key": "7C0488434BFD013758537287348E0AD8"
		},
		{
			"Source":
			{
				"Text": "Задачи"
			},
			"Translation":
			{
				"Text": "Tasks"
			},
			"Key": "7644D3D946C4CCD3DE22208A784B148A"
		},
		{
			"Source":
			{
				"Text": "Задачи для выполнения:"
			},
			"Translation":
			{
				"Text": "Tasks to complete:"
			},
			"Key": "BF6DB19946CB7CE72B91D0800CC54C9E"
		},
		{
			"Source":
			{
				"Text": "Задачи для выполнения:"
			},
			"Translation":
			{
				"Text": "Tasks to complete:"
			},
			"Key": "F11BB8F24BDE665524D906B161C03767"
		},
		{
			"Source":
			{
				"Text": "Заправить генератор"
			},
			"Translation":
			{
				"Text": "Fill up the alternator"
			},
			"Key": "238FBFE94D039064A75EA3A98FA89EB4"
		},
		{
			"Source":
			{
				"Text": "Заправь генератор деревом"
			},
			"Translation":
			{
				"Text": "Fuel the generator with wood"
			},
			"Key": "1537A297474C119B8EBCC0B5A2A46E16"
		},
		{
			"Source":
			{
				"Text": "Заряженная батарейка"
			},
			"Translation":
			{
				"Text": "Charged battery"
			},
			"Key": "5DA46A5445F58588E99CB2BF2C4C1669"
		},
		{
			"Source":
			{
				"Text": "ИНВЕРНТАРЬ"
			},
			"Translation":
			{
				"Text": "INVENTORY"
			},
			"Key": "086ACBE94F293C00E37AB19F46050804"
		},
		{
			"Source":
			{
				"Text": "ИНВЕРНТАРЬ"
			},
			"Translation":
			{
				"Text": "INVENTORY"
			},
			"Key": "85ED302D444C0E46D187829441DDF844"
		},
		{
			"Source":
			{
				"Text": "Игрок"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "A254480248F8AA652674F985AC37E91D"
		},
		{
			"Source":
			{
				"Text": "Изучить"
			},
			"Translation":
			{
				"Text": "Explore"
			},
			"Key": "F15E23FA4DCAE001A8AF0E872545EDFA"
		},
		{
			"Source":
			{
				"Text": "Кастомизация"
			},
			"Translation":
			{
				"Text": "Customization"
			},
			"Key": "E658567E4C8C2F647027C184BFECFF89"
		},
		{
			"Source":
			{
				"Text": "Когда самодельная печка стоит у тебя на плоту ты можешь ей воспользоваться и переплавить все свои сырые ресурсы. для этого нужно открыть самодельную печку и положить в слот слева дерево, а в слот сверху ресурс для переплавки."
			},
			"Translation":
			{
				"Text": "When the makeshift stove is on your raft you can use it to melt all your raw resources. to do this you open the makeshift stove and put wood in the slot on the left and resources for melting in the slot above."
			},
			"Key": "3F4A63654599BEC83689AA99D0554A68"
		},
		{
			"Source":
			{
				"Text": "Кол-во"
			},
			"Translation":
			{
				"Text": "Quantity"
			},
			"Key": "DEE48DD64841E154E47A269C4470A768"
		},
		{
			"Source":
			{
				"Text": "Кулаки"
			},
			"Translation":
			{
				"Text": "Fists"
			},
			"Key": "4966CF2241E4A0B10487559A7624D513"
		},
		{
			"Source":
			{
				"Text": "Кусок Металла – необработанный материал, который можно найти на просторах игры. С помощью печки металл можно переплавить и использовать её в дальнейшем для создания строительных блоков, устройств и декоративных элементов."
			},
			"Translation":
			{
				"Text": "A piece of Metal is an unprocessed material that can be found in the expanses of the game. The metal can be melted down with the furnace and used later to create building blocks, devices, and decorations."
			},
			"Key": "21D3E60A419D2076B479B4B74B1D847D"
		},
		{
			"Source":
			{
				"Text": "Кусок Стекла"
			},
			"Translation":
			{
				"Text": "Piece of Glass"
			},
			"Key": "85357DE94FF1AC8575CABF90FF85D7B6"
		},
		{
			"Source":
			{
				"Text": "Кусок металла"
			},
			"Translation":
			{
				"Text": "Piece of metal"
			},
			"Key": "7FB451B74F70A29E6A71B09927940EB9"
		},
		{
			"Source":
			{
				"Text": "Кусок пластика"
			},
			"Translation":
			{
				"Text": "Piece of plastic"
			},
			"Key": "570012964CE348D2C29D359C331CAA7C"
		},
		{
			"Source":
			{
				"Text": "Кусок пластмассы – необработанный материал, который можно найти на просторах игры. С помощью шредера пластик можно переработать и использовать её в дальнейшем для создания строительных блоков, устройств и декоративных элементов"
			},
			"Translation":
			{
				"Text": "A piece of plastic is an unprocessed material that can be found in the vast expanse of the game. With the shredder plastic can be recycled and used later to create building blocks, devices and decorative elements"
			},
			"Key": "49CF602C42AC7E7ECA5A3B87F598680A"
		},
		{
			"Source":
			{
				"Text": "Кусок резины"
			},
			"Translation":
			{
				"Text": "Piece of rubber"
			},
			"Key": "CBA260D24A42F4CD71D650ADF818C1AD"
		},
		{
			"Source":
			{
				"Text": "Кусок резины – необработанный материал, который можно найти на просторах игры. С помощью шредера резину можно переработать и использовать её в дальнейшем для создания строительных блоков, устройств и декоративных элементов."
			},
			"Translation":
			{
				"Text": "A piece of rubber is an unprocessed material that can be found in the expanses of the game. With the shredder, rubber can be recycled and used later to create building blocks, devices and decorations."
			},
			"Key": "75176A16445A60A18CC5C3AAEFB576E9"
		},
		{
			"Source":
			{
				"Text": "Кусок стекла – необработанный материал, который можно найти на просторах игры. С помощью печки стекло можно переплавить и использовать её в дальнейшем для создания строительных блоков, устройств и декоративных элементов."
			},
			"Translation":
			{
				"Text": "A piece of glass is an unprocessed material that can be found in the expanses of the game. You can melt the glass with a furnace and use it later to create building blocks, devices and decorations."
			},
			"Key": "9592E0D543CCE6261197C8BC7AF92713"
		},
		{
			"Source":
			{
				"Text": "Лазер"
			},
			"Translation":
			{
				"Text": "Laser"
			},
			"Key": "84B65C2D49F767516F6B1F86901A3A11"
		},
		{
			"Source":
			{
				"Text": "Лестница"
			},
			"Translation":
			{
				"Text": "Stairs"
			},
			"Key": "95461DAE4E4A7B10A7ACBA942D2061F8"
		},
		{
			"Source":
			{
				"Text": "Лестница"
			},
			"Translation":
			{
				"Text": "Stairs"
			},
			"Key": "EB258368486E084F65B66897AED77C1C"
		},
		{
			"Source":
			{
				"Text": "Линии"
			},
			"Translation":
			{
				"Text": "Lines"
			},
			"Key": "E7859EF04F27740359379B9372280BA4"
		},
		{
			"Source":
			{
				"Text": "Материалы"
			},
			"Translation":
			{
				"Text": "Materials"
			},
			"Key": "B7FF4B944C294965A8FCE295032FECD2"
		},
		{
			"Source":
			{
				"Text": "Металл"
			},
			"Translation":
			{
				"Text": "Metal"
			},
			"Key": "9EF9D6574DED5CBF273A27B601145AF6"
		},
		{
			"Source":
			{
				"Text": "Металл – материал, который можно создать путем переплавки необработанного металла, который можно найти на просторах игры. Материал используется для создания строительных блоков, устройств и декоративных элементов."
			},
			"Translation":
			{
				"Text": "Metal is a material that can be created by melting raw metal that can be found in the expanses of the game. The material is used to create building blocks, devices and decorative elements."
			},
			"Key": "2F59730C4C67E9DF59E5429062FAFE59"
		},
		{
			"Source":
			{
				"Text": "Награды за выполнение:"
			},
			"Translation":
			{
				"Text": "Performance Rewards:"
			},
			"Key": "13F57F844DFD2459948F2F8EBE78EA14"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "4ED8990E482F1CD0689E1FA3C2BCA1F9"
		},
		{
			"Source":
			{
				"Text": "Назад"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "C8E5E38C4A73710422D6FFB958DB838C"
		},
		{
			"Source":
			{
				"Text": "Название мира"
			},
			"Translation":
			{
				"Text": "Name of the world"
			},
			"Key": "9A37C2B641A1AD501D10979AA35E4A6A"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "0426CF5348E218AE5E452B8BF7C1754C"
		},
		{
			"Source":
			{
				"Text": "Настройки"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "54F5ED1D4C92FF2992C22286AF33673D"
		},
		{
			"Source":
			{
				"Text": "Низкая"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "C852F9E949838E7C28FAD2959AA350D5"
		},
		{
			"Source":
			{
				"Text": "Новый мир"
			},
			"Translation":
			{
				"Text": "New World"
			},
			"Key": "DCDA6DC94BBCB68330DDA4AD97ACD9F9"
		},
		{
			"Source":
			{
				"Text": "Новый уровень!"
			},
			"Translation":
			{
				"Text": "A new level!"
			},
			"Key": "0685B98249E4101583D8DF92AEF2C30B"
		},
		{
			"Source":
			{
				"Text": "Обучение"
			},
			"Translation":
			{
				"Text": "Learning"
			},
			"Key": "41B5367C407ED1889A3618A8B5BC9C98"
		},
		{
			"Source":
			{
				"Text": "Обучение 1 глава"
			},
			"Translation":
			{
				"Text": "Learning Chapter 1"
			},
			"Key": "B8E1DD3C4DC4229161D7C49AAE2B3C64"
		},
		{
			"Source":
			{
				"Text": "Обучение 2 глава"
			},
			"Translation":
			{
				"Text": "Learning Chapter 2"
			},
			"Key": "D988CB374F6F957B743917A3911532D5"
		},
		{
			"Source":
			{
				"Text": "Обучение 3 глава"
			},
			"Translation":
			{
				"Text": "Learning Chapter 3"
			},
			"Key": "5AA2A7F04B06F6156FF74592CDFF7E59"
		},
		{
			"Source":
			{
				"Text": "Основа"
			},
			"Translation":
			{
				"Text": "Basics"
			},
			"Key": "87E517A14181E55AAE3EC7BEA70935DF"
		},
		{
			"Source":
			{
				"Text": "Открой инвентарь"
			},
			"Translation":
			{
				"Text": "Open your inventory"
			},
			"Key": "C80E54C64C6F5DB1D6A2C9A1FD2B495F"
		},
		{
			"Source":
			{
				"Text": "Открыть инвернтарь"
			},
			"Translation":
			{
				"Text": "Open inventory"
			},
			"Key": "7FA093DF40EB7E43FBE6D7BD2AFECE53"
		},
		{
			"Source":
			{
				"Text": "Пауза"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "02A3CF5E426FA1889FFBD0A0B7015A1E"
		},
		{
			"Source":
			{
				"Text": "Переплавь все добытые ресурсы"
			},
			"Translation":
			{
				"Text": "Meltdown all mined resources"
			},
			"Key": "F4383E604C59DE40F4C108B1229E818B"
		},
		{
			"Source":
			{
				"Text": "Пластик"
			},
			"Translation":
			{
				"Text": "Plastic"
			},
			"Key": "3E79B5E743859F24EF79E5955E12D19C"
		},
		{
			"Source":
			{
				"Text": "Пластик – материал, который можно создать путем переработки необработанного пластика, который можно найти на просторах игры. Материал используется для создания строительных блоков, устройств и декоративных элементов."
			},
			"Translation":
			{
				"Text": "Plastic is a material that can be created by recycling unprocessed plastic that can be found on the expanses of the game. The material is used to create building blocks, devices and decorative elements."
			},
			"Key": "837899FF4676BE748A3165ABCDB4677E"
		},
		{
			"Source":
			{
				"Text": "Поверни двигатель"
			},
			"Translation":
			{
				"Text": "Turn the engine"
			},
			"Key": "D2B74BF24198631E0001D4903152D09E"
		},
		{
			"Source":
			{
				"Text": "Повернуть двигатель"
			},
			"Translation":
			{
				"Text": "Turn the motor"
			},
			"Key": "DA6C7A7E420ECEE39CDD538931E913C1"
		},
		{
			"Source":
			{
				"Text": "Подзарядочная станция"
			},
			"Translation":
			{
				"Text": "Recharging station"
			},
			"Key": "D2DE33954EE2E02808F4ADB0B01C6B7D"
		},
		{
			"Source":
			{
				"Text": "Подзарядочная станция"
			},
			"Translation":
			{
				"Text": "Recharging station"
			},
			"Key": "0BA214574E0D496764298D870E3B75B6"
		},
		{
			"Source":
			{
				"Text": "Подзарядочная станция"
			},
			"Translation":
			{
				"Text": "Recharging station"
			},
			"Key": "21BE9BF94A15942516AAD580BF0C0AB7"
		},
		{
			"Source":
			{
				"Text": "Подзарядочная станция – устройство которое позволяет вашему роботу заряжаться и регенерировать. Так же оно является маркером на плоту, где вы будете возраждаться после смерти."
			},
			"Translation":
			{
				"Text": "The recharging station is a device that allows your robot to recharge and regenerate. It is also a marker on the raft where you will be reborn after death."
			},
			"Key": "C83517C04E70706E770C768D2C8F0895"
		},
		{
			"Source":
			{
				"Text": "Подключи все устройства между собой"
			},
			"Translation":
			{
				"Text": "Connect all the devices to each other"
			},
			"Key": "9BD3E73B4B5D6D218D067A873CD884BF"
		},
		{
			"Source":
			{
				"Text": "Подключи приборы к аккумулятору"
			},
			"Translation":
			{
				"Text": "Connect the instruments to the accumulator"
			},
			"Key": "EBC8A44149B8006D79D1B59E713E995D"
		},
		{
			"Source":
			{
				"Text": "Подключить ветрогенератор"
			},
			"Translation":
			{
				"Text": "Connect a wind turbine generator"
			},
			"Key": "6BFFCD1F49ADC116030E308E78C5DA3C"
		},
		{
			"Source":
			{
				"Text": "Подключить генератор"
			},
			"Translation":
			{
				"Text": "Connect the generator"
			},
			"Key": "FC4C591E43BACEFFEB3A6ABF5A73D98B"
		},
		{
			"Source":
			{
				"Text": "Подключить двигатель"
			},
			"Translation":
			{
				"Text": "Connect the motor"
			},
			"Key": "4B8BD7064D6890231EEA0A98B2B39BBB"
		},
		{
			"Source":
			{
				"Text": "Подключить печку"
			},
			"Translation":
			{
				"Text": "Connect the heater"
			},
			"Key": "50DB8C45470F4C31EFCCA4ADAB166C60"
		},
		{
			"Source":
			{
				"Text": "Положи непереработанные ресурсы в печку"
			},
			"Translation":
			{
				"Text": "Put unprocessed resources in the stove"
			},
			"Key": "2FC2DF7342A0DF9C0F25DBBF6245722F"
		},
		{
			"Source":
			{
				"Text": "Положить ресурсы в печку"
			},
			"Translation":
			{
				"Text": "Put resources in the stove"
			},
			"Key": "1327E94B49D2D8686431BB842C1F7964"
		},
		{
			"Source":
			{
				"Text": "Построить фундамент"
			},
			"Translation":
			{
				"Text": "Build a foundation"
			},
			"Key": "84E6DA9640D598596BA6BE9D727ED61E"
		},
		{
			"Source":
			{
				"Text": "Потолок"
			},
			"Translation":
			{
				"Text": "Floor"
			},
			"Key": "238A34AA46AFB50EEB0FDBA7B27F4D98"
		},
		{
			"Source":
			{
				"Text": "Потолок"
			},
			"Translation":
			{
				"Text": "Floor"
			},
			"Key": "7440F9B44C412B14A281068C3F2462A2"
		},
		{
			"Source":
			{
				"Text": "Потребление: 1"
			},
			"Translation":
			{
				"Text": "Consumption: 1"
			},
			"Key": "B9665DA443D138B77676F3A751C6E23B"
		},
		{
			"Source":
			{
				"Text": "Предметы для выполнения:"
			},
			"Translation":
			{
				"Text": "Performance Items:"
			},
			"Key": "25E155C14D900BA192ACA696E076F0F6"
		},
		{
			"Source":
			{
				"Text": "Предметы для выполнения:"
			},
			"Translation":
			{
				"Text": "Performance Items:"
			},
			"Key": "CEEAF25F484C01B64ED46E8CB5FB0D6D"
		},
		{
			"Source":
			{
				"Text": "Продолжить игру"
			},
			"Translation":
			{
				"Text": "Continue the game"
			},
			"Key": "F66BFFC8451E3B5C29A5F3ABA319BE74"
		},
		{
			"Source":
			{
				"Text": "Продолжить цепочку"
			},
			"Translation":
			{
				"Text": "Continue the chain"
			},
			"Key": "91C1869248A35C2490DEFEBBC2694A4A"
		},
		{
			"Source":
			{
				"Text": "РЕЦЕПТЫ"
			},
			"Translation":
			{
				"Text": "RECEPTIONS"
			},
			"Key": "130CEDDA43C3550FF96EF3B6C9863F4B"
		},
		{
			"Source":
			{
				"Text": "Размести на плоту все созданные устройства"
			},
			"Translation":
			{
				"Text": "Place all the created devices on the raft"
			},
			"Key": "76D0F5CD4CE4CA24DA54CB8F9124BCB3"
		},
		{
			"Source":
			{
				"Text": "Размести новые приборы"
			},
			"Translation":
			{
				"Text": "Place new appliances"
			},
			"Key": "9A57E8A640E760DD92F07EB98BE169B9"
		},
		{
			"Source":
			{
				"Text": "Размести самодельную печку на плоту"
			},
			"Translation":
			{
				"Text": "Place a homemade stove on the raft"
			},
			"Key": "E799F41348F37101572081AA452758C7"
		},
		{
			"Source":
			{
				"Text": "Разместить аккумулятор"
			},
			"Translation":
			{
				"Text": "Place the accumulator"
			},
			"Key": "9B142AA349C9585B6B245F9487CD6600"
		},
		{
			"Source":
			{
				"Text": "Разместить ветрогенератор"
			},
			"Translation":
			{
				"Text": "Place a wind turbine generator"
			},
			"Key": "59966C774861F09A3888EF8ADF63D51B"
		},
		{
			"Source":
			{
				"Text": "Разместить генератор"
			},
			"Translation":
			{
				"Text": "Place generator"
			},
			"Key": "B6EE300B4F7BFB7C5CB2B38DF166A8FF"
		},
		{
			"Source":
			{
				"Text": "Разместить двигатель"
			},
			"Translation":
			{
				"Text": "Place engine"
			},
			"Key": "6AE170A1484E6AEDC85187A9F4144C6A"
		},
		{
			"Source":
			{
				"Text": "Разместить самодельную печку"
			},
			"Translation":
			{
				"Text": "Place a homemade stove"
			},
			"Key": "7A7A961B44823117695A4D824A95C958"
		},
		{
			"Source":
			{
				"Text": "Разместить электрическую печку"
			},
			"Translation":
			{
				"Text": "Place an electric stove"
			},
			"Key": "8177C19346B26F7F71B06180FB0A96BE"
		},
		{
			"Source":
			{
				"Text": "Расширь свой плот"
			},
			"Translation":
			{
				"Text": "Expand your raft"
			},
			"Key": "E538EB264E02A07F74DF10813B152229"
		},
		{
			"Source":
			{
				"Text": "Резина"
			},
			"Translation":
			{
				"Text": "Rubber"
			},
			"Key": "FF18E70940BC7C571739A3BB8C8E9BFA"
		},
		{
			"Source":
			{
				"Text": "Резина – материал, который можно создать путем переработки необработанной резины, которую можно найти на просторах игры. Материал используется для создания строительных блоков, устройств и декоративных элементов."
			},
			"Translation":
			{
				"Text": "Rubber is a material that can be created by recycling unprocessed rubber that can be found in the expanses of the game. The material is used to create building blocks, devices and decorative elements."
			},
			"Key": "72DD4CAC404B93D6FCBCAAA8D67D0860"
		},
		{
			"Source":
			{
				"Text": "Ресурсы для создания"
			},
			"Translation":
			{
				"Text": "Resources for Creating"
			},
			"Key": "D4C25F294B2EB3296EABF49E54CF8E9E"
		},
		{
			"Source":
			{
				"Text": "Рецепт"
			},
			"Translation":
			{
				"Text": "Recipe"
			},
			"Key": "582618134D9127FA47757E8C79D5F7E0"
		},
		{
			"Source":
			{
				"Text": "С появлением новых ресурсов можно расширить свой плот, добавив новые фундаменты. Для этого нужно переключить режим игры на строительство, зажав кнопку слева. Затем, зажав кнопку справа, вы можете выбрать строительный блок."
			},
			"Translation":
			{
				"Text": "As new resources become available, you can expand your raft by adding new foundations. To do this, you have to switch the game mode to construction by pressing the button on the left. Then, by pressing the button on the right, you can select a building block."
			},
			"Key": "9F2A77E44AE0D92058758D861F8D062D"
		},
		{
			"Source":
			{
				"Text": "Самодельная печка"
			},
			"Translation":
			{
				"Text": "Homemade stove"
			},
			"Key": "4643F32F461171A6FF55CF820233CFA0"
		},
		{
			"Source":
			{
				"Text": "Самодельная печка"
			},
			"Translation":
			{
				"Text": "Homemade stove"
			},
			"Key": "B6CF81DC4057D01A64C95BAD8773C980"
		},
		{
			"Source":
			{
				"Text": "Самодельная печка - устройство сделанное из всего что попалось под руку. Может переработать в себе всё, что угодно. Довольно полезная вещь, но не самая эффективная"
			},
			"Translation":
			{
				"Text": "A homemade stove is a device made of everything you can get your hands on. It can recycle anything in itself. Quite useful, but not the most effective"
			},
			"Key": "93ED65B24AC9CD8C8295A394BFA070D4"
		},
		{
			"Source":
			{
				"Text": "Сборник"
			},
			"Translation":
			{
				"Text": "Collection"
			},
			"Key": "3969B36C46DEE69C2BDCD2B2539E38D2"
		},
		{
			"Source":
			{
				"Text": "Смерть"
			},
			"Translation":
			{
				"Text": "Death"
			},
			"Key": "D7CC5F4B47C693D69A299EAC7D1D89AA"
		},
		{
			"Source":
			{
				"Text": "Создай более современные приборы"
			},
			"Translation":
			{
				"Text": "Create more modern devices"
			},
			"Key": "CD04BCBC48507A9EE8545CA457121971"
		},
		{
			"Source":
			{
				"Text": "Создай все электрические приборы"
			},
			"Translation":
			{
				"Text": "Create all electrical appliances"
			},
			"Key": "F8056BCB40026254B76092ACB0D43F98"
		},
		{
			"Source":
			{
				"Text": "Создай самодельную печку"
			},
			"Translation":
			{
				"Text": "Create a homemade stove"
			},
			"Key": "F483302E4EE3C749D8B480A3770970F6"
		},
		{
			"Source":
			{
				"Text": "Создать аккумулятор"
			},
			"Translation":
			{
				"Text": "Create an accumulator"
			},
			"Key": "D92C37A3416E0847495BB6AE75126CF6"
		},
		{
			"Source":
			{
				"Text": "Создать ветрогенератор"
			},
			"Translation":
			{
				"Text": "Create a wind turbine generator"
			},
			"Key": "CEFFB61D43BB6EF08AE5478C6C955363"
		},
		{
			"Source":
			{
				"Text": "Создать генератор"
			},
			"Translation":
			{
				"Text": "Create a generator"
			},
			"Key": "96CA7C3546FDBF67A54D1F937A9D5913"
		},
		{
			"Source":
			{
				"Text": "Создать двигатель"
			},
			"Translation":
			{
				"Text": "Create an engine"
			},
			"Key": "33D7F729468F854519E508AA75193E44"
		},
		{
			"Source":
			{
				"Text": "Создать мир"
			},
			"Translation":
			{
				"Text": "Create a world"
			},
			"Key": "1D5EC18A449CA6BA1F1D2F9BF82AC95F"
		},
		{
			"Source":
			{
				"Text": "Создать электрическую печку"
			},
			"Translation":
			{
				"Text": "Create an electric stove"
			},
			"Key": "2C89BC4D4F933AD8319C91B4FC585323"
		},
		{
			"Source":
			{
				"Text": "Солнечная панель"
			},
			"Translation":
			{
				"Text": "Solar Panel"
			},
			"Key": "199A76484B3AF5B3FB50C5B6C1B82192"
		},
		{
			"Source":
			{
				"Text": "Солнечная панель"
			},
			"Translation":
			{
				"Text": "Solar Panel"
			},
			"Key": "7519EEDB46ACDCFE9D2CD0A741FE4E76"
		},
		{
			"Source":
			{
				"Text": "Сохранить и выйти"
			},
			"Translation":
			{
				"Text": "Save and get out"
			},
			"Key": "5D0E16D9493AA82C31A73C95D6C5A729"
		},
		{
			"Source":
			{
				"Text": "Средняя"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "06FC37064EA0A6DEF2171DA67077DAF0"
		},
		{
			"Source":
			{
				"Text": "Средняя"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "23D3942B495258440E7B80854CC8DC56"
		},
		{
			"Source":
			{
				"Text": "Стекло"
			},
			"Translation":
			{
				"Text": "Glass"
			},
			"Key": "CD66ECD74825233B558C219271767C9B"
		},
		{
			"Source":
			{
				"Text": "Стекло – материал, который можно создать путем переплавки необработанного стекла, которое можно найти на просторах игры. Материал используется для создания строительных блоков, устройств и декоративных элементов."
			},
			"Translation":
			{
				"Text": "Glass is a material that can be created by melting raw glass that can be found in the vast expanses of the game. The material is used to create building blocks, devices and decorative elements."
			},
			"Key": "609E122642224D6CF4A29FB13BD8CAD8"
		},
		{
			"Source":
			{
				"Text": "Стена"
			},
			"Translation":
			{
				"Text": "Wall"
			},
			"Key": "4E7F355A4BC0D1B0087502BDAA9F61BD"
		},
		{
			"Source":
			{
				"Text": "Стена"
			},
			"Translation":
			{
				"Text": "Wall"
			},
			"Key": "9C53929742085E52F1D7BCA3F7E88E3C"
		},
		{
			"Source":
			{
				"Text": "Сундук"
			},
			"Translation":
			{
				"Text": "Chest"
			},
			"Key": "17197A424A7E9984070EB68D89B95BDC"
		},
		{
			"Source":
			{
				"Text": "Сундук"
			},
			"Translation":
			{
				"Text": "Chest"
			},
			"Key": "BD94DD484ACE5381D36094AB429BD577"
		},
		{
			"Source":
			{
				"Text": "Сундук"
			},
			"Translation":
			{
				"Text": "Chest"
			},
			"Key": "E9282083413B7652D64A4FB427A47932"
		},
		{
			"Source":
			{
				"Text": "Сундук - хранилище для любых предметов. Его можно разместить на плоту. Сундук довольно компактный и вместительный."
			},
			"Translation":
			{
				"Text": "The chest is a storage for all kinds of items. It can be placed on a raft. The chest is quite compact and roomy."
			},
			"Key": "26C612994851A9742BA3E1BD7AFD6EDD"
		},
		{
			"Source":
			{
				"Text": "Сырьё"
			},
			"Translation":
			{
				"Text": "Raw Material"
			},
			"Key": "52FEBE024601719F20B878ABEE759154"
		},
		{
			"Source":
			{
				"Text": "Твоё имя"
			},
			"Translation":
			{
				"Text": "Your Name"
			},
			"Key": "9AD76BAB4CE2FFE78BC478A6C948CB1D"
		},
		{
			"Source":
			{
				"Text": "Телепорт"
			},
			"Translation":
			{
				"Text": "Teleport"
			},
			"Key": "433D18614B4F01ABA1232B9302F606C1"
		},
		{
			"Source":
			{
				"Text": "Телепорт"
			},
			"Translation":
			{
				"Text": "Teleport"
			},
			"Key": "A22E916541E2B1EC641B5094A0C41E2B"
		},
		{
			"Source":
			{
				"Text": "Телепортироваться"
			},
			"Translation":
			{
				"Text": "Teleport"
			},
			"Key": "C7ADCD26422415389D5B318ADB583FF5"
		},
		{
			"Source":
			{
				"Text": "Теперь все твои устройства запитаны. Ты можешь без труда положить в печку ресурсы и пока не закончится энергия он будет работать. Следите за количество энергии и пользуйтесь новыми устройствами. Удачи!"
			},
			"Translation":
			{
				"Text": "Now all your devices are powered up. You can easily put resources into the stove and until you run out of energy it will run. Keep an eye on the amount of energy and use your new devices. Good luck!"
			},
			"Key": "FA84080B48EBBE06D87A49873FF16585"
		},
		{
			"Source":
			{
				"Text": "Теперь нужно научится пользоваться аккумулятором. Открыв аккумулятор мы увидим 2 таблицы с предметами на вашем плоту, в таблице слева находятся все генераторы энергии, а справа все потребители. Аккумулятор служит как хранилищем энергии, так и контролером всех подключений на плоту. Чтобы Подключить устройство к аккумулятору нажми на устройство в одной из таблиц и нажмите кнопку по центру.Подключи все свои устройства к аккумулятору."
			},
			"Translation":
			{
				"Text": "Now you need to learn how to use the battery. When you open the battery, you will see two tables of items on your raft, the table on the left contains all the power generators and the table on the right contains all the consumers. The battery serves as both an energy store and as the controller of all connections on the raft. To Connect a device to the battery, click on a device in one of the tables and press the center button. Connect all your devices to the battery."
			},
			"Key": "EE34731640234255C42FD2B5B11BA366"
		},
		{
			"Source":
			{
				"Text": "Теперь нужно создать изученные предметы во вкладке инвентаря."
			},
			"Translation":
			{
				"Text": "Now you need to create learned items in the inventory tab."
			},
			"Key": "D57A33EC4B1FA47B87E85EA25D039772"
		},
		{
			"Source":
			{
				"Text": "Теперь ты готов к опасным приключениям! Тебе предстоит сразиться с враждебными роботами на островах и получить за это награду. Нужно спрыгнуть на остров и зачистить его от врагов, после этого ты сможешь собрать сокровища на этои острове. Будь осторожен и помни, что у тебя в арсенале есть дубинка и бластер, они появляются когда ты переходишь в ружим драки."
			},
			"Translation":
			{
				"Text": "Now you're ready for a dangerous adventure! You will have to fight with hostile robots on the islands and be rewarded for it. You have to jump to the island and clear it of enemies, after that you can collect treasures on this island. Be careful and remember that you have a baton and a blaster in your arsenal, they appear when you go to the fighting mode."
			},
			"Key": "DD3EF99B44E37CD6873AA1A645A51903"
		},
		{
			"Source":
			{
				"Text": "Теперь чтобы всё заработало осталось только подключить новые устройства к аккумулятору. Для этого откройте аккумулятор и нажмите на одно из новых устройств, затем нажмите на кнопку по центру. Тоже самое нужно сделать со вторым приборои"
			},
			"Translation":
			{
				"Text": "Now all that's left to do to make it work is to connect the new devices to the battery. To do this, open the battery and press one of the new devices, then press the button in the center. Do the same with the second device"
			},
			"Key": "B842998442886D9D28CC8FA1D7CEFA12"
		},
		{
			"Source":
			{
				"Text": "Теперь, когда все предметы поставлены на плот, нужно заправить топливом генератор. Топливом для генератора служат щепки. Открой генератор и перетащи в слот слева древесину."
			},
			"Translation":
			{
				"Text": "Now that all items are placed on the raft, you need to fuel the generator. The fuel for the generator is wood chips. Open the generator and drag the wood into the slot on the left."
			},
			"Key": "530B6C5040D270AB98128E90D3E7C269"
		},
		{
			"Source":
			{
				"Text": "Треугольный потолок"
			},
			"Translation":
			{
				"Text": "Triangular ceiling"
			},
			"Key": "0B55736942C1079BB0AEF8814DE08793"
		},
		{
			"Source":
			{
				"Text": "Треугольный потолок"
			},
			"Translation":
			{
				"Text": "Triangular ceiling"
			},
			"Key": "681CB02E49398C55ED9B2182BB535233"
		},
		{
			"Source":
			{
				"Text": "Треугольный фундамент"
			},
			"Translation":
			{
				"Text": "Triangular foundation"
			},
			"Key": "48395CAD47710D210A73DD8C717AB053"
		},
		{
			"Source":
			{
				"Text": "Треугольный фундамент"
			},
			"Translation":
			{
				"Text": "Triangular foundation"
			},
			"Key": "DE606BB04E3693FEAA8D5A97F7B198BF"
		},
		{
			"Source":
			{
				"Text": "Убей своего первого врага"
			},
			"Translation":
			{
				"Text": "Kill Your First Enemy"
			},
			"Key": "E7B166B34573E9F69A12049472FBF1D0"
		},
		{
			"Source":
			{
				"Text": "Удалить"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "3F47C5ED492DE815A40C31B86526234C"
		},
		{
			"Source":
			{
				"Text": "Ультра"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "CAE9E9864A70D53727F5D18CDA283777"
		},
		{
			"Source":
			{
				"Text": "Устройства"
			},
			"Translation":
			{
				"Text": "Devices"
			},
			"Key": "26BAA162458CB72124926CBA91FDE763"
		},
		{
			"Source":
			{
				"Text": "Флюгер"
			},
			"Translation":
			{
				"Text": "Vane"
			},
			"Key": "300B4A05451437E4B530F9974A1DA111"
		},
		{
			"Source":
			{
				"Text": "Флюгер"
			},
			"Translation":
			{
				"Text": "Vane"
			},
			"Key": "51B26A2F40EDB8CE318F1D8FDFCEE11D"
		},
		{
			"Source":
			{
				"Text": "Флюгер – устройство которое показывает направление ветра."
			},
			"Translation":
			{
				"Text": "Weather vane - a device that shows the direction of the wind."
			},
			"Key": "D03DA7B14CDE563B98F2AFBF37DC6A7B"
		},
		{
			"Source":
			{
				"Text": "Фундамент"
			},
			"Translation":
			{
				"Text": "Foundation"
			},
			"Key": "1C929C7E452ECF47015BD99B96694721"
		},
		{
			"Source":
			{
				"Text": "Фундамент"
			},
			"Translation":
			{
				"Text": "Foundation"
			},
			"Key": "57F8CD344B56B0655E4A1A8289EE2D4E"
		},
		{
			"Source":
			{
				"Text": "Цвет подключения"
			},
			"Translation":
			{
				"Text": "Connection color"
			},
			"Key": "094BE7DA45045D58FBD852AA950B466F"
		},
		{
			"Source":
			{
				"Text": "Цвет робота"
			},
			"Translation":
			{
				"Text": "The color of the robot"
			},
			"Key": "C9A223B74EB660F69994DB9469CE6C10"
		},
		{
			"Source":
			{
				"Text": "Чтобы воспользоватся предметом надо его поставить на плот. Для этого его нужно переместить в слоты быстрого доступа, нажать на него, и разместить на плоту. "
			},
			"Translation":
			{
				"Text": "To use an item, you must put it on the raft. To do this, you must move it to the quick access slots, click on it, and place it on the raft. "
			},
			"Key": "D00A58A444AC1274F04CF3BCDAE56B11"
		},
		{
			"Source":
			{
				"Text": "Чтобы долететь до островов нам осталось только научится управлять двигателями на нашем плоту. К счастью, это довольно просто. Посмотрите на двигатель, после этого перед вами появится полоска для настройки направления движения вашего плота. !!!ВАЖНО!!! Для отключения двигателя нужно отключить его от аккумулятора, т.е. от источника питания"
			},
			"Translation":
			{
				"Text": "To get to the islands, all we have to do is learn how to operate the engines on our raft. Fortunately, this is quite easy. Look at the engine, then a bar will appear in front of you to adjust the direction of your raft. !!!IMPORTANT!!! To disconnect the engine, you have to disconnect it from the battery, i.e. from the power source"
			},
			"Key": "106DCDAC48333212622E089D09B9ED3B"
		},
		{
			"Source":
			{
				"Text": "Чтобы научится пользоватся новыми предметами нужно разместить их на плоту."
			},
			"Translation":
			{
				"Text": "To learn how to use the new items you need to place them on the raft."
			},
			"Key": "5FA27F3D491D005B5CEDAD931816661D"
		},
		{
			"Source":
			{
				"Text": "Чтобы начать развиватся нужно поймать первые ресурсы, они точно понадобятся для дальнейшего развития. Для этого нужно использовать крюк и притягивать ресурсы которые летают вокруг вашего плота. Удачи!"
			},
			"Translation":
			{
				"Text": "To begin to develop you need to catch the first resources, they are needed for further development. To do this you need to use the hook and attract resources that fly around your raft. Good luck!"
			},
			"Key": "17D126C94CBD4F93A74F5CA97EF41DA8"
		},
		{
			"Source":
			{
				"Text": "Электрическая печка"
			},
			"Translation":
			{
				"Text": "Electric stove"
			},
			"Key": "AD84474C4128E93013A3858F0F79E311"
		},
		{
			"Source":
			{
				"Text": "Электрическая печка"
			},
			"Translation":
			{
				"Text": "Electric stove"
			},
			"Key": "CD0AD7FC4754C66B1C77ED844889A234"
		},
		{
			"Source":
			{
				"Text": "Электрическая печка – устройство которое дает возможность переплавлять различные предметы. Является потребителем энергии."
			},
			"Translation":
			{
				"Text": "An electric stove is a device that gives you the ability to melt various items. It is a power consumer."
			},
			"Key": "67CF979540EFC0424C8815AAD8AAC94E"
		},
		{
			"Source":
			{
				"Text": "Электрический шредер"
			},
			"Translation":
			{
				"Text": "Electric shredder"
			},
			"Key": "1F074F22465F078BA44446918ECBF8EF"
		},
		{
			"Source":
			{
				"Text": "Энергия: 4000"
			},
			"Translation":
			{
				"Text": "Energy: 4000"
			},
			"Key": "49C6518C459AC80533013FA83DF5749C"
		},
		{
			"Source":
			{
				"Text": "Язык:"
			},
			"Translation":
			{
				"Text": "Language:"
			},
			"Key": "AA0669A34654C7926B1346889ECAD6AC"
		}
	]
}